Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-de.tmx
Source language: bg
Languages: de

source: Рискьт за злополуки се намалява и работата става по-ефективна.
de: Bau- und Anlagenarbeiten

source: Ние инспектираме условията на труд на строителни работни площадки и можем, ако се налага да поставяме изисквания за вземане на мерки водещи до приемливи условия при работа.
de: Das Zentralamt hat die Aufgabe, die Arbeitsbedingungen auf den Baustellen zu überprüfen und kann bei Bedarf fordern, dass geeignete Maßnahmen zur Verbesserung und Sicherung des Arbeitsumfelds ergriffen werden.

source: Ако се установят значителни рискове имаме право да забраним продьлжаване на дейността докато взети мерки за подобрение не бьдат изпълнени.
de: Sollten sich die Gefahren als zu hoch erweisen, hat das Schwedische Zentralamt für Arbeitsumwelt die Möglichkeit die Fortsetzung der Arbeiten zu untersagen, bis die entsprechenden Verbesserungsmaßnahmen durchgeführt worden sind.

source: Такава забрана трябва да се подпише при врьчване, но подписа означава само квитанция, че е получен документьт с решението.
de: Ein solches Verbot muss unterzeichnet werden, wobei die Unterschrift lediglich eine Quittung dafür ist, dass der Entscheid entgegengenommen wurde.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
de: Viele Bauarbeiter verunglücken bei der Arbeit oder leiden an einer Berufskrankheit.

source: Човек може да падне, да работи в неправилно положение, да прави тежки вдигания или да бьде наранен от машини.
de: Sie stürzen, nehmen falsche Körperhaltung bei der Arbeit ein, müssen schwer heben oder können sich an Maschinen schwer verletzen.

source: Лошото планиране и недостига на време повишават риска за злополуки.
de: Schlechte Planung und Zeitmangel erhöhen das Unfallrisiko.

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
de: Die Gesetze und Vorschriften des Schwedischen Zentralamts für Arbeitsumwelt enthalten Anweisungen für die ordnungsgemäßen Abläufe von Bauarbeiten.

source: В тази брошура са отбелязани някои минимални изискквания.
de: Mit der vorliegenden Broschüre wird Ihnen ein Überblick über einige Mindestanforderungen zur Verfügung gestellt.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
de: Bau-, Änderungs-, Reparatur-, Wartungs- oder Abrissarbeiten an Gebäuden oder Anlagen fallen unter das schwedische Arbeitsschutzgesetz und die Bauvorschriften des Schwedischen Zentralamts für Arbeitsumwelt.

source: Шведските правила за условията на труд се отнасят и за работна сила от чужбина използвана в Швеция без значение дали ресурса е назначен от фирма извън страната, нает под наем от друг шведски работодател или работещ в собствена фирма.
de: Schwedische Arbeitsschutzvorschriften gelten auch für ausländische Arbeitskraft und es spielt dabei keine Rolle ob eine Anstellung in einem ausländischen Unternehmen, eine vorübergehende Beschäftigung durch ein schwedisches Unternehmen oder eine Tätigkeit als selbstständiger Unternehmer vorliegt.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
de: Diese Vorschriften richten sich sowohl an den Unternehmer als auch an seine Mitarbeiter, unabhängig von der Art der Beschäftigung.

source: Намаляване на риска от падане от високо
de: Reduzierung der Sturzgefahr

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
de: Stürze sind die häufigste Ursache von Todesfällen und Unfällen auf Baustellen.

source: Рискът за падане трябва да е предотвратяем.
de: Deshalb ist der Vorgesetzte verpflichtet sicherzustellen, dass die Sturzgefahr möglichst gering ist.

source: Ако има разлика в нивата по-голяма от два метра по правило е необходима някаква форма за обезопасяване.
de: Wenn der Abstand zwischen zwei Ebenen größer als zwei Meter ist, wird in der Regel eine Schutzvorrichtung vorgeschrieben.

source: Предпазни парапети, работни платформи и кошове, скелета или подобни средства се използват на първо място.
de: In erster Linie sollten Geländer, Arbeitsplattformen, Arbeitskörbe, Gerüste oder eine ähnliche Schutzvorrichtung benutzt werden.

source: да са стабилно закачени
de: Schutzgeländer müssen:

source: Може да са изработени и по друг начин, но трябва да осигуряват най-малко еквивалентна защита.
de: Sie dürfen auch anders aussehen, müssen allerdings einen gleichwertigen Schutz bieten.

source: При работа на покрив обикновено трябва да има защитни парапети или друго оборудване, което осигурява съответното обезопасяване.
de: Bei Arbeiten auf Dächern muss es normalerweise Schutzgeländer oder andere Vorrichtungen geben, die einen gleichwertigen Schutz bieten.

source: Ако не може да се инсталира стабилна защита трябва да се използва лично оборудване със защитни ремъци за обезопасяване от падане.
de: Das Geländer muss direkt an der Traufe oder an einem Gestell angebracht werden, das direkt unterhalb der Traufe aufhört.

source: Колан през кръста може да причини големи наранявания и не трябва да се използва.
de: Ein Leibriemen sollte allerdings nicht verwendet werden, da es zu schweren Schäden kommen kann.

source: Въжето се връзва към някое стабилно съоръжение на покрива.
de: Das Sicherungsseil muss an einem Anschlagpunkt auf dem Dach angebracht werden.

source: При някои работи е добре да използва зашитна мрежа.
de: Bei einigen Arbeiten empfiehlt es sich, ein Schutznetz zu verwenden.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
de: Dabei ist es wichtig, dass eine kompetente Person das Netz und die Installation vor der Benutzung überprüft.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
de: Wenn jemand mehr als vier Stunden auf einer kleinen Dachfläche arbeiten muss und das Dach außerdem eine Neigung von mehr als 1:4 hat, muss es eine horizontale Arbeitsfläche geben.

source: Защитните каска и обувки обикновено трябва да се ползват.
de: Schutzhelme und Sicherheitsschuhe müssen unter normalen Umständen immer getragen werden.

source: Понякога са необходими и защитни очила, шумозаглушителни наушници и ръкавици.
de: Manchmal werden zudem Schutzbrillen, Gehörschutz und Handschuhe benötigt.

source: Тежки вдигания и неправилни положения при работа натоварват човешкото тяло
de: Schwere Hebearbeiten und falsche Körperhaltung belasten den Körper

source: Работата в строителството често е тежка и натоварва човешкото тяло.
de: Das Arbeiten am Bau ist meistens schwer und belastet den Körper.

source: Затова трябва да има оборудване за вдигане и транспортиране на строителен материал.
de: Deshalb ist es wichtig, dass es Hubvorrichtungen zum Transport des Baumaterials gibt.

source: Машините и инструментите трябва да са ергономично оформени.
de: Maschinen und Werkzeuge müssen ergonomisch gestaltet sein.

source: Да се работи на стълба по-дълго време не е добре за тялото.
de: Längere Arbeiten auf einer Leiter sind nicht gut für den Körper.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
de: Eine ebene Stehfläche, z. B. höhenverstellbare Plattformen, sorgt für eine bessere Körperhaltung.

source: Мускулите на тялото трябва да могат да се възстановят след натоварване.
de: Einseitige Belastung der Muskeln können durch abwechslungsreiche Tätigkeiten vermieden werden.

source: Правила за химическите вещества в Швеция
de: Vorschriften, die für chemische Mittel in Schweden gelten

source: В строителния бранш се използват много отровни, кансерогенни, разяждащи или алергопричиняващи вещества.
de: In der Baubranche werden häufig giftige, krebserregende, ätzende und Allergien verursachende Stoffe benutzt.

source: Например бетон и хоросан съдържат цимент, който при продължителен контакт с кожата може да причини рани.
de: Beton, Mörtel und Putz enthalten zum Beispiel Zement, der bei längerem Hautkontakt zu Verätzungen führen kann.

source: Дори строителния прах и фибрите от минерална вълна се считат за опасни, защото могат да повлияят на дихателните пътища при вдишване.
de: Andere Produkte mit oftmals gefährlichen Inhalten sind Klebestoffe, Farben, Zweikomponen- tenprodukte usw. Sowohl Baustaub als auch Mineralfasern gelten als gefährlich, da sie beim Einatmen die Atemwege nachteilig beeinflussen.

source: За химически продукти съдържащи едно или повече опасни вещества трябва има на работното място предоставената от доставчика информация за безопасност.
de: Für den Fall, dass chemische Mittel benutzt werden, die einen oder mehrere gefährliche Stoffe beinhalten, muss ein Sicherheitsdatenblatt des Herstellers am Arbeitsplatz vorliegen.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
de: Für in Schweden erworbene Produkte muss ein Sicherheitsdatenblatt in schwedischer Sprache vorhanden sein.

source: Предприятие, което вкарва в Швеция опасен химически продукт за собствена употреба, отговаря за наличието на писмена информация за рискове и безопасност на език, който ползуващите веществото разбират.
de: Unternehmen, die für den eigenen Gebrauch gefährliche chemische Produkte nach Schweden einführen, haben die Verantwortung dafür, dass es schriftliche Risiko- und Schutzin- formationen zu dem Produkt am Arbeitsplatz in einer Sprache gibt, die von den Anwendern verstanden wird.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
de: Auf der Baustelle muss ein Verzeichnis über alle gefährlichen chemischen Produkte vorhanden sein.

source: Всеки отделен работодател носи отговорност за това.
de: Jeder Arbeitgeber trägt dafür die Verantwortung.

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
de: Der Arbeitgeber hat die Aufgabe, den Arbeitnehmer über die Gefahren im Umgang mit gefährlichen chemischen Produkten aufzuklären und er/sie muss sicherstellen, dass der Arbeitnehmer die Informationen tatsächlich verstanden hat.

source: За някои опасни вещества важат изключително строги правила:
de: Bei bestimmten gefährlichen Stoffen gelten ganz besonders strenge Vorschriften:

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
de: Asbest: Für den Umgang mit und die Beseitigung von Asbest benötigt das beauftragte Unternehmen eine Genehmigung des Schwedischen Zentralamts für Arbeitsumwelt.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
de: Vorraussetzung für eine Genehmigung ist eine dokumentierte Spezialausbildung und eine ärztliche Bescheinigung.

source: Нарушаването на тези правила е наказуемо и може да доведе до много високи глоби.
de: Verstöße gegen diese Vorschriften sind strafbar und können zu hohen Bußgeldern führen.

source: Маршрути за движение и транспортиране
de: Verkehrswege und Materialtransporte

source: На строителните учстъци трябва да са подсигурени безопасни места за минаване като например стълбище или рампа между различни етажи.
de: Auf Baustellen müssen sichere Verkehrswege vorhanden sein, z. B. eine Treppe oder eine Rampe zwischen verschiedenen Ebenen.

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
de: Bei Höhenunterschieden von mehr als zehn Metern muss ein Aufzug zur Verfügung stehen, da der Arbeitnehmer ansonsten häufig Treppen steigen müsste.

source: Транспортирането между различни етажи трябва да се извършва така, че да не е необходимо да се махат парапети или други обезопасителни съоръжения.
de: Materialtransporte zwischen verschiedenen Ebenen müssen ohne Beseitigung der Schutzgeländer oder anderer Schutzvorrichtungen durchführbar sein.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
de: Falls dies nicht möglich ist, müssen die Transporte über Aufnahmebrücken, Lade- öffnungen in Fassaden, Rampen oder besondere Förderanlagen erfolgen.

source: Инструкции за работа с повдигащи устройства, машини и някои други продукти
de: Bedienungsanleitung für Hubvorrichtungen, Maschinen und bestimmte andere Produkte

source: Повдигащи устройства или машини трябва да са придружени при доставка и започване на работа в Швеция с писмени инструкции за работа с тях на шведски.
de: Wenn eine Maschine oder eine Hubvorrichtung in Schweden angeliefert oder in Betrieb genommen wird, muss eine schriftliche Bedienungsanleitung auf Schwedisch beigefügt sein.

source: За това отговаря доставчика.
de: Der Hersteller trägt dafür die Verantwortung.

source: За доставчик се счита и лице, което внася машина за ползване в Швеция.
de: Auch eine Person, die eine Maschine zum Einsatz nach Schweden einführt, gilt als Hersteller.

source: Информация за необходимото съдържание на инструкциите може да се намери в наредбите за машини на Съвета за условия на труд.
de: Informationen über den erforderlichen Inhalt einer Bedienungsanleitung können den Maschinenvorschriften des Schwedischen Zentralamts für Arbeitsumwelt entnommen werden.

source: Дори за префабрицирани скелета трябва да има инструкции на шведски при доставката и те трябва да са достъпни след това на работния участък.
de: Vorgefertigte Gerüste müssen bei Anlieferung auch mit einer schriftlichen Bedienungsanleitung auf Schwedisch ausgestattet sein, die dann am Arbeitsplatz zur Verfügung stehen muss.

source: В наредбите на Съвета за условията на труд за скелета е отбелязано какво да е съдържанието на инструкциите.
de: Aus den Vorschriften des Schwedischen Zentralamts für Arbeitsumwelt zu Gerüsten geht hervor, was diese Anweisungen beinhalten müssen.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
de: CE-Kennzeichnung, Typenzulassung und Überprüfung von Hubvorrichtungen, Maschinen und bestimmten anderen Produkten

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
de: Vor der Anlieferung in Schweden müssen vorgefertigte Gerüste und Leitern eine Typenzulassung, vorgefertigte Leitern können auch eine Zertifizierung, von einem anerkannten Organ erhalten haben.

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
de: Die meisten Maschinen und Hubvorrichtungen müssen regelmäßig überprüft werden, damit sie zum Einsatz kommen können.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
de: Es ist strafbar, Maschinen und Hubvorrichtungen einzusetzen, wenn die Überprüfung nicht erfolgt ist oder wenn die nachgewiesenen Mängel nicht beseitigt worden sind.

source: Контролният преглед трябва да е направен според шведските изисквания.
de: Die Überprüfung sollte entsprechend der schwedischen Vorschriften erfolgen.

source: Още нещо за което да се помисли...
de: Und nicht vergessen...

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
de: Wenn gelagertes Baumaterial in Bewegung versetzt wird, z. B. durch starken Wind, können schwere Unfälle geschehen.

source: Затова е важно материалите да се стабилизират.
de: Deshalb ist es wichtig, das Material zu stabilisieren.

source: Понякога може да е необходимо и строителите да са предпазени от вятър и студ.
de: Manchmal kann zudem eine Schutzhütte gegen Wind und Kälte für die Bauarbeiter benötigt werden.

source: Участъци, в които има риск за падащи предмети се ограждат и маркират.
de: Bereiche, in denen Gefahr durch herabfallende Gegenstände besteht, müssen abgesperrt und gekennzeichnet werden.

source: Ако все пак те трябва да се посещават е необходим обезопасяващ покрив.
de: Wenn man sich dennoch dort aufhalten muss, soll ein Schutzdach angebracht sein.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
de: Erdarbeiten sind so zu planen, dass der Boden den Belastungen standhält.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
de: Bei Bedarf müssen Maßnahmen zur Erhaltung der Standsicherheit des Erdreichs getroffen werden.

source: Движението на МПС трябва да е на достатъяно разстояние от шахтите.
de: Der Fahrzeugverkehr muss einen angemessenen Abstand zu der Baugrube halten.

source: Минаването на МПС до работните участъци е риск.
de: Vorbeifahrender Verkehr stellt für die Arbeiter auf dem Bauplatz eine Gefahr dar.

source: На първо място трябва движението да се отбие.
de: Wenn möglich, muss der Fahrverkehr umgeleitet werden.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
de: Wer an einem Platz arbeitet, wo die Umleitung des Fahrverkehrs nicht möglich ist, muss Warnkleidung, die mit gut sichtbaren Reflektoren ausgestattet sind, tragen.

source: Ако нещо се случи
de: Wenn etwas passiert

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
de: Alle müssen schnell und sicher, z. B. bei einem Brand, den Arbeitsplatz verlassen können.

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
de: Fluchtwege und Sammelplätze müssen durch Schilder gekennzeichnet sein.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
de: Fluchttüren und Notausgänge müssen nach außen zu öffnen sein und Feuerlöschgeräte müssen leicht zugänglich sein.

source: Обикновено те разбират английски.
de: Dies ist meistens auch auf Englisch möglich.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
de: Dies trifft vor allem z. B. auf Arbeiten mit Bausägen oder beim Aufbau von Baugerüsten zu.

source: План за условията на труд
de: Sicherheits- und Gesundheitsschutzplan

source: Преди да се открие строителния работен участък трябва да се изготви план за условията на труд за целия обект.
de: Der Bauherr hat schon vor Beginn der Bauarbeiten sicherzustellen, dass ein Sicherheits- und Gesundheitsschutzplan für das ganze Projekt erstellt wird.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
de: Es ist in erster Linie die Aufgabe des Sicherheits- und Gesundheitsschutzkoordinators, der für die Planung und Ausführung eingesetzt wurde, dafür zu sorgen, dass ein Sicherheits- und Gesundheitsschutzplan erstellt wird.

source: Строителния инвеститор или предприемач, който е поел отговорноста му отговаря и за изработването на плана.
de: Der Bauherr oder ein Auftragnehmer, der die Aufgaben des Bauherrn übernommen hat, ist auch verantwortlich für die Erstellung des Sicherheits- und Gesundheitsschutzplans.

source: Целта е плана за условията на труд впоследствие да се използва през цялото времетраене на строежа.
de: Es wird vorausgesetzt, dass dieser Sicherheits- und Gesundheitsschutzplan dann während der ganzen Bauzeit verwendet wird.

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
de: Außerdem trägt der Sicherheits- und Gesundheitsschutzkoordinator die Verantwortung dafür, dass der Sicherheits- und Gesundheitsschutzplan bei Bedarf veränderten Bedingungen angepasst wird.

source: Плана трябва да съдържа следното:
de: Der Plan sollte Folgendes beinhalten:

source: Правилата, които ще се прилагат на строителния работен участък
de: Die auf dem Arbeitsplatz geltenden Vorschriften

source: Описание как е организирана работата за условията на труд
de: Eine Beschreibung, wie die Arbeitssicherheit organisiert wird

source: Това касае между другото следните работни процеси:
de: Dies trifft insbesondere auf folgende Arbeiten zu:

source: работа с риск от падане
de: Arbeiten mit Absturzgefahr

source: шахтьорска работа с риск от свличане
de: Ausschachtungsarbeiten mit Absturzgefahr

source: работа с някои химически или биологически вещества
de: Arbeiten mit bestimmten chemischen oder biologischen Stoffen

source: работа в близост до проводници с високо напрежение
de: Arbeiten in der Nähe von Hochspannungsleitungen

source: работа при която има риск от удавяне
de: Arbeiten, bei denen Ertrinkungsgefahr besteht

source: работа в кладенци и тунели
de: Arbeiten in Brunnen und Tunneln

source: работа при която се използват взривни вещества
de: Arbeiten, die den Einsatz von Sprengmitteln involvieren

source: работа при монтаж на тежки строителни елементи работа на места или участъци с минаващи МПС и събаряне на носещи кострукции или премахване на опасни за здравето материали и вещества
de: Arbeiten auf einem Platz oder in einem Bereich mit Durchgangsverkehr als auch der Abriss von tragenden Konstruktionen oder von Materialien oder Stoffen, die ein Gesundheitsrisiko darstellen.

source: Строителния инвеститор ( с изключение при малки работи) трябва да представи на Съвета за условита на труд (в най-близкия участък) предварително уведомление преди работата да се започне , виж § 7 в наредбата.
de: Gemäß § 7 Arbeitsschutzvorschriften muss der Bauherr, außer wenn es sich um kleinere Arbeiten handelt, vor Beginn der Arbeit eine Voranmeldung (förhands- anmälan) an das Schwedische Zentralamt für Arbeitsumwelt (im nächstliegenden Bezirk) übermitteln.

source: Планиране и информация
de: Planung und Informationen

source: Всяка работа трябва да се планира и да се прецени навреме от гледна точка на рисковете за да може да се извърши сигурно.
de: Alle Arbeiten müssen rechtzeitig geplant und die Risiken frühzeitig beurteilt werden, damit die Arbeiten sicher ausgeführt werden können.

source: Трябва да се планират площи за временни помещения, работилници и складове, както и маршрути за движение и транспорти.
de: Platz für Schuppen, Werkstätten und Lagerstellen sowie für Arbeitswege und Materialtransporte müssen eingeplant werden.

source: Важно е да има решение с възможен достъп до всички работни места.
de: Es ist wichtig, den Zugang zu allen Arbeitsplätzen im Voraus sicherzustellen.

source: Работата трябва да се планира така, че да няма сблъсъци с различните дейности по начин, който води до риск за здравето или до злополуки.
de: Die Arbeiten müssen so geplant werden, dass es bei verschiedenen, gleichzeitig ausgeführten Arbeiten nicht zu einer Kollision kommt, die Gesundheitsfährdung oder Unfälle mit sich bringen könnte.

source: Трябва да се изберат методи на работа и оборудване, които:
de: Es müssen Arbeitsverfahren und Geräte gewählt werden, die:

source: Работниците трябва да се информират за работата, какви мерки за условията на труд са взети или планирани и какви правила важат.
de: Die Arbeitnehmer müssen über die Arbeiten, die durchgeführten oder geplanten Sicherheitsmaßnahmen sowie die geltenden Vorschriften informiert werden.
